<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<!DOCTYPE html>
<html>
<head>
<style>
.title_wrap {
	background: url(https://www.kobus.co.kr/images/page/visual_businessT_bg.jpg) center 0 no-repeat;
	background-size: cover;
}
</style>
<title>전자금융거래 이용약관</title>
</head>
<body>
	<div class="page agreement">
		<div class="section">
			<div class="agreement_wrap">
				<div class="agreement_tit">
					<h3>전자금융거래 이용약관</h3>
				</div>
				<div class="agreement_cont" style="position: relative; overflow:hidden;">
					<div class="agreement_cont" style="height: auto; margin-bottom: 0px; margin-right: 0px; max-height: 365px;">
						<div class="terms_wrap">
							<h1>전자금융거래 이용약관</h1>
							<p class="date">제정 2015. 10. 28.<br>시행 2015. 12. 24.</p>
							<dl>
								<dt>제1장 총칙</dt>
								<dd>
									<ol class="terms_list">
										<li>제 1조 [목적] 
											<p>이 약관은 주식회사 한국스마트카드(이하 “회사”라 합니다)가 제공하는 전자지급결제대행 서비스 또는 선불전자지급수단의 발행 및 관리 서비스(이하 통칭하여 “전자금융거래서비스”라 합니다)를 이용하고자 하는 이용자와 회사 간의 전자금융거래의 법률 관계를 정함에 그 목적이 있습니다.</p>
										</li>
										<li>제 2조 [정의] 
											<ol class="sub_list">
												<li>① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다. 
													<ol class="sub_list">
														<li>1. “전자금융거래”라 함은 회사가 전자적 장치를 통하여 전자금융서비스를 제공하고, 이용자가 회사의 종사자와 직접 대면하거나 의사소통을 하지 아니하고 자동화된 방식으로 이를 이용하는 거래를 말합니다.</li>
														<li>2. “전자지급수단”이란 선불전자지급수단, 신용카드 등 「전자금융거래법」 제2조 제11호에서 정하는 전자적 방법에 따른 지급수단을 말합니다.</li>
														<li>3. “전자지급거래”란 자금을 주는 자(이하 “지급인”이라 합니다)가 회사로 하여금 전자지급수단을 이용하여 자금을 받는 자(이하 “수취인”이라 합니다)에게 자금을 이동하게 하는 전자금융거래를 말합니다.</li>
														<li>4. “전자적장치”란 전자금융 거래정보를 전자적 방법으로 전송하거나 처리하는데 이용되는 장치로서 현금자동지급기, 자동입출금기, 지급용단말기, 컴퓨터, 전화기 그 밖에 전자적 방법으로 정보를 전송하거나 처리하는 장치를 말합니다.</li>
														<li>5. “전자문서”란 「전자문서 및 전자거래 기본법」 제2조 제1호에 따른 작성, 송신.수신 또는 저장된 정보를 말합니다.</li>
														<li>6. “접근매체”라 함은 전자금융거래에 있어서 거래의 지시를 하거나 이용자 및 거래 내용의 진실성과 정확성을 확보하기 위하여 사용되는 수단 또는 정보로서 전자식 카드 및 이에 준하는 전자적정보(신용카드 번호를 포함), 「전자서명법」 상의 전자서명생성정보 및 인증서, 금융기관 또는 전자금융업자에 등록된 이용자번호, 이용자의 생체정보, 이상의 수단이나 정보를 사용하는데 필요한 비밀번호 등 「전자금융거래법」 제2조 제10호에서 정하고 있는 것을 말합니다.</li>
														<li>7. “전자금융거래서비스”라 함은 회사가 이용자에게 제공하는 제4조 기재의 서비스를 말합니다.</li>
														<li>8. “이용자”라 함은 본 약관에 동의하고 회사가 제공하는 전자금융거래서비스를 이용하는 자를 말합니다.</li>
														<li>9. “거래지시”란 이용자가 본 약관에 따라 회사에게 전자금융거래의 처리를 지시하는 것을 말합니다.</li>
														<li>10. “오류”란 이용자의 고의 또는 과실 없이 전자금융거래가 본 약관 또는 이용자의 거래지시에 따라 이행되지 않은 경우를 말합니다.</li>
														<li>11. “가맹점”이란 회사와의 계약에 따라 전자지급수단에 의한 거래에 있어서 이용자에게 재화 또는 용역을 제공하는 자로서 전자금융업자가 아닌 자를 말합니다.</li>
													</ol>
												</li>
												<li>② 본 조에서 정한 것을 제외하고는 전자금융거래법 등 관련법령이 정한 바에 의합니다.</li>
											</ol>
										</li>
										<li>제 3조 [약관의 명시 및 변경]
											<ol class="sub_list">
												<li>① 회사는 본 약관을 회사의 인터넷 웹사이트(www.t-money.co.kr) 및 각 서비스 별 모바일 어플리케이션 등(이하 통칭하여 “인터넷 웹사이트 등” 이라고 합니다)에 게시하여 이용자가 전자금융거래를 하기 전에 본 약관의 중요한 내용을 확인할 수 있도록 합니다.</li>
												<li>② 회사는 이용자의 요청이 있는 경우 전자문서 전송(전자우편을 이용한 전송을 포함합니다), 모사전송, 우편 또는 직접교부의 방식으로 본 약관의 사본을 이용자에게 교부합니다.</li>
												<li>③ 회사가 본 약관을 변경하는 때에는 그 시행일 1개월 전에 변경되는 약관을 인터넷 웹사이트 등에 게시하여 이용자에게 공지합니다. 다만, 법령의 개정으로 인하여 긴급하게 약관을 변경 한 때에는 그 변경된 약관을 인터넷 웹사이트 등에 1개월 이상 게시하고 이용자에게 전자우편 등을 통하여 사후 통지 합니다.</li>
												<li>④ 회사는 제3항에 따른 고지나 통지를 할 경우에는 “이용자가 변경에 동의하지 아니한 경우 고지나 통지를 받은 날로부터 30일 이내에 계약을 해지 할 수 있으며, 계약 해지의 의사 표시를 하지 아니한 경우에는 변경된 약관에 동의 한 것으로 본다” 라는 취지의 내용을 함께 고지하거나 통지 합니다.</li>
												<li>⑤ 이용자가 제4항의 고지나 통지를 받은 날로부터 30일 이내에 계약 해지의 의사표시를 하지 아니한 경우에는 변경에 동의한 것으로 봅니다.</li>
											</ol>
										</li>
										<li>제 4조 [전자금융거래서비스의 구성 및 내용]
											<ol class="sub_list">
												<li>① 회사가 제공하는 전자금융거래서비스는 다음 각호와 같습니다.
													<ol class="sub_list">
														<li>1. 전자지급결제대행 서비스: 신용카드, 상품권 및 선불전자지급수단 결제 대행 서비스</li>
														<li>2. 선불전자지급수단의 발행 및 관리 서비스</li>
													</ol>
												</li>
												<li>② 회사는 필요 시 이용자에게 사전 고지하고 서비스를 추가하거나 변경할 수 있습니다.</li>
											</ol>
										</li>
										<li>제 5조 [이용 시간]
											<ol class="sub_list">
												<li>① 회사는 이용자에게 연중무휴 1일 24시간 전자금융거래서비스를 제공함을 원칙으로 합니다. 단, 금융회사 기타 결제수단 발행업자의 사정에 따라 달리 정할 수 있습니다.</li>
												<li>② 회사는 정보통신 설비의 보수, 점검 기타 기술상의 필요나 금융회사 기타 결제수단 발행업자의 사정에 의하여 서비스 중단이 불가피한 경우, 서비스 중단 3일 전까지 게시 가능한 전자적 수단을 통하여 서비스 중단 사실을 게시한 후 서비스를 일시 중단할 수 있습니다. 다만, 시스템 장애 복구, 긴급한 프로그램의 보수, 외부 요인 등 불가피한 경우에는 사전 게시 없이 서비스를 중단할 수 있습니다.</li>
											</ol>
										</li>
										<li>제 6조 [접근매체의 관리] 
											<ol class="sub_list">
												<li>① 회사는 전자금융거래서비스 제공 시 접근매체를 선정하여 이용자의 신원, 권한 및 거래지시의 내용 등을 확인합니다.</li>
												<li>② 이용자는 접근매체를 사용함에 있어서 다른 법률에 특별한 규정이 없는 한 다음 각 호의 행위를 하여서는 안됩니다.
													<ol class="sub_list">
														<li>1. 접근매체를 양도하거나 양수하는 행위</li>
														<li>2. 접근매체를 대여하거나 사용을 위임하는 행위</li>
														<li>3. 접근매체를 질권 기타 담보 목적으로 하는 행위</li>
														<li>4. 제1호부터 제3호까지의 행위를 알선하는 행위</li>
													</ol>
												</li>
												<li>③ 이용자는 자신의 접근매체를 제3자에게 누설 또는 노출하거나 방치하여서는 안되며, 접근매체의 도용이나 위조 또는 변조를 방지하기 위하여 충분한 주의를 기울여야 합니다.</li>
												<li>④ 회사는 이용자로부터 접근매체의 분실이나 도난 등의 통지를 받은 때에는 그 때부터 제3자가 그 접근매체를 사용함으로 인하여 이용자에게 발생한 손해를 배상할 책임이 있습니다. 단, 선불전자지급수단의 경우에는 예외로 합니다.</li>
											</ol>
										</li>
										<li>제 7조 [거래 내용의 확인] 
											<ol class="sub_list">
													<li>① 회사는 인터넷 웹사이트 등의 거래 내용 조회 화면을 통하여 각 이용자의 거래 내용(이용자의 오류 정정 요구 사실 및 처리 결과에 관한 사항.을 포함합니다)을 확인할 수 있도록 하며, 이용자가 요청하면 요청을 받은 날로부터 2주 이내에 모사전송, 우편, 전자우편 또는 직접 교부의 방법으로 거래 내용에 관한 서면을 교부합니다.</li>
													<li>② 회사는 제1항에 따른 이용자의 거래 내용 서면 교부 요청을 받은 경우 전자적 장치의 운영 장애 등의 사유로 거래 내용을 제공 할 수 없는 때에는 즉시 이용자에게 전자문서 전송(전자우편을 이용한 전송을 포함 합니다)의 방법으로 그러한 사유를 알려야 하며, 전자적 장치의 운영 장애 등의 사유로 거래 내용을 제공할 수 없는 기간은 제1항의 거래 내용에 관한 서면의 교부 기간에 산입하지 아니합니다.</li>
													<li>③ 제1항의 대상이 되는 거래 내용 중 보존 기간이 5년인 것은 다음 각 호와 같습니다.
														<ol class="sut_list">
															<li>1. 거래계좌의 명칭 또는 그 번호</li>
															<li>2. 전자금융거래의 종류 및 금액</li>
															<li>3. 전자금융거래의 상대방을 나타내는 정보</li>
															<li>4. 전자금융거래 일시</li>
															<li>5. 전자적 장치의 종류와 전자적 장치를 식별할 수 있는 정보</li>
															<li>6. 회사가 전자금융거래의 대가로 받은 수수료</li>
															<li>7. 이용자의 출금 동의에 관한 사항</li>
															<li>8. 해당 전자금융거래와 관련한 전자적 장치의 접속기록</li>
															<li>9. 전자금융거래의 신청 및 조건의 변경에 관한 사항</li>
															<li>10. 건당 거래금액이 1만원을 초과하는 전자금융거래에 관한 기록</li>
														</ol>
													</li>
													<li>④ 제1항의 대상이 되는 거래 내용 중 보존 기간이 1년인 것은 다음 각 호와 같습니다.
														<ol class="sub_list">
															<li>1. 건당 거래금액이 1만원 이하인 소액 전자금융거래에 관한 기록</li>
															<li>2. 전자지급수단을 이용과 관련된 승인에 관한 기록</li>
															<li>3. 이용자의 오류 정정 요구사실 및 처리 결과에 관한 사항</li>
														</ol>
													</li>
													<li>
														<p>⑤ 이용자가 제1항에서 정한 서면 교부를 요청 하고자 할 경우 다음의 주소 및 전화번호로 요청할 수 있습니다. </p>
														<span>- 주소: 서울특별시 중구 후암로 110 서울시티타워 10층 (주)한국스마트카드 거래내역 조회 담당자 앞<br>- 전화: 02-1644-0088<br>- 전자우편: report@koreasmartcard.com</span>
													</li>
												</ol>
										</li>
										<li>제 8조 [오류의 정정 등] 
											<ol class="sub_ list">
												<li>① 이용자는 전자금융거래서비스를 이용함에 있어 오류가 있음을 안 때에는 회사에 대하여 그 정정을 요구할 수 있습니다.</li>
												<li>② 회사는 전 항의 규정에 따른 오류의 정정요구를 받은 때 또는 스스로 전자금융거래에 오류가 있음을 안 때에는 이를 즉시 조사하여 처리한 후 정정요구를 받은 날 또는 오류가 있음을 안 날부터 2주 이내에 그 결과를 이용자에게 알려드립니다.</li>
											</ol>
										</li>
										<li>제 9조 [전자금융거래 기록의 생성 및 보존] 
											<ol class="sub_list">
												<li>① 회사는 이용자가 이용한 전자금융거래의 내용을 추적, 검색하거나 그 내용에 오류가 발생했을 때 이를 확인하거나 정정할 수 있는 기록을 생성하여 보존합니다.</li>
												<li>② 제1항의 규정에 따라 회사가 보존하여야 하는 기록의 종류 및 보존 기간은 제7조 제3항 내지 제4항에서 정한 바에 따릅니다.</li>
											</ol>
										</li>
										<li>제 10조 [지급의 효력 발생 시기 및 거래 지시의 철회] 
											<ol class="sub_list">
												<li>① 이용자가 전자지급수단을 이용하여 자금을 지급하는 경우 지급의 효력은 다음 각 호 에서 정한 때에 발생합니다.
													<ol class="sub_list">
														<li>1. 선불전자지급수단으로 지급하는 경우: 거래 지시된 금액의 정보가 수취인이 지정한 전자적 장치에 도달 한 때</li>
														<li>2. 그 밖의 전자지급수단으로 지급하는 경우: 거래 지시된 금액의 정보가 수취인의 계좌가 개설되어 있는 금융 기관의 전자적 장치에 입력이 끝난 때</li>
													</ol>
												</li>
												<li>② 이용자는 지급의 효력이 발생하기 전까지 본 약관에서 정한 바에 따라 제7조 제5항에 기재 된 담당자에게 전자문서를 전송(전자우편을 이용한 전송을 포함합니다)하는 방법으로 거래의 지시를 철회할 수 있습니다.</li>
												<li>③ 회사는 이용자의 거래 지시의 철회에 따라 지급 거래가 이루어지지 않은 경우 수령한 자금을 이용자에게 반환하여야 합니다.</li>
												<li>④ 전자지급의 효력이 발생할 경우 이용자는 「전자상거래 등에서의 소비자보호에 관한 법률」 등 관련 법령상 청약 철회의 방법으로 결제대금을 반환 받을 수 있습니다.</li>
											</ol>
										</li>
										<li>제 11조 [전자금융거래정보의 제공 금지] 
											<p>회사는 전자금융거래서비스를 제공하기 위해 취득한 이용자의 인적 사항, 이용자의 계좌, 접근매체 및 전자금융거래의 내용과 실적에 관한 정보 또는 자료를 법령에 의하거나 이용자의 동의를 얻지 않고 제3자에게 제공, 누설하거나 업무상 목적 외에 사용하지 않습니다.</p>
										</li>
										<li>제 12조 [회사의 책임] 
											<ol class="sub_list">
												<li>① 회사는 접근매체의 위조나 변조로 발생한 사고(단, 회사가 접근매체의 발급주체이거나 사용, 관리주체인 경우), 계약체결 또는 거래지시의 전자적 전송이나 처리과정에서 발생한 사고로 인하여 이용자에게 손해가 발생한 경우에는 그 손해를 배상할 책임을 집니다.</li>
												<li>② 회사는 제1항에도 불구하고 다음 각 호의 어느 하나에 해당하는 사유로 인하여 이용자에게 발생한 손해에 대하여는 이용자가 그 책임의 전부 또는 일부를 부담하게 할 수 있습니다
													<ol class="sub_list">
														<li>1. 천재지변, 전쟁, 테러 또는 회사의 귀책사유 없이 발생한 정전, 화재, 건물의 훼손 등 불가항력으로 인한 경우</li>
														<li>2. 이용자가 접근매체를 제3자에게 대여하거나 사용을 위임하거나 양도 또는 담보 목적으로 제공한 경우</li>
														<li>3. 제3자가 권한 없이 이용자의 접근매체를 이용하여 전자금융거래를 할 수 있음을 알았거나 쉽게 알 수 있었음에도 불구하고 이용자가 자신의 접근매체를 누설 또는 노출하거나 방치한 경우</li>
														<li>4. 법인(「중소기업기본법」 제2조 제2항에 따른 소기업을 제외합니다)인 이용자에게 손해가 발생한 경우로 회사가 사고를 방지하기 위하여 보안절차를 수립하고 이를 철저히 준수하는 등 합리적으로 요구되는 주의 의무를 다한 경우</li>
														<li>5. 회사가 「전자금융거래법」 제6조제1항에 따른 확인 외에 보안강화를 위하여 전자금융거래 시 요구하는 추가적인 보안조치를 이용자가 정당한 사유 없이 거부하여 「전자금융거래법」 제9조 제1항 제3호의 사고가 발생한 경우</li>
														<li>6. 이용자가 제5호에 따른 추가적인 보안조치에 사용되는 매체ㆍ수단 또는 정보에 대하여 다음 각 목의 어느 하나에 해당하는 행위를 하여 「전자금융거래법」 제9조 제1항 제3호에 따른 사고가 발생한 경우
															<ol class="sub_list">
																<li>가. 누설ㆍ노출 또는 방치한 행위</li>
																<li>나. 제3자에게 대여하거나 그 사용을 위임한 행위 또는 양도나 담보의 목적으로 제공한 행위</li>
															</ol>
														</li>
													</ol>
												</li>
												<li>③ 회사는 제1항과 제2항에도 불구하고 다른 법령에 이용자에게 유리하게 적용될 수 있는 규정이 있는 경우 그 법령을 우선 적용합니다.</li>
											</ol>
										</li>
										<li>제 13조 [분쟁의 처리 및 조정] 
											<ol class="sub_list">
												<li>① 이용자는 회사의 인터넷 홈페이지에 게시 된 분쟁 처리 담당자에게 전자금융거래와 관련한 의견 및 불만의 제기, 손해배상 등의 분쟁 처리를 요구 할 수 있습니다.</li>
												<li>② 이용자가 회사에 분쟁의 처리를 신청했을 때 회사는 15일 이내에 이에 대한 조사 또는 처리 결과를 이용자에게 안내합니다.</li>
												<li>③ 이용자는 회사의 분쟁 처리 결과에 이의가 있으면 「금융위원회의 설치 등에 관한 법률」 제51조의 규정에 따른 금융감독원의 금융분쟁조정위원회나 「소비자기본법」 제31조 제1항의 규정에 따른 한국소비자원의 소비자분쟁조정위원회에 회사의 전자금융거래서비스 이용과 관련한 분쟁의 조정을 신청할 수 있습니다.</li>
											</ol>
										</li>
										<li>제 14조 [회사의 안정성 확보 의무] 
											<p>회사는 전자금융거래의 안전성과 신뢰성을 확보할 수 있도록 전자금융거래의 종류별로 전자적 전송이나 처리를 위한 인력, 시설, 전자적 장치 등의 정보기술부문 및 전자금융업무에 관하여 금융위원회가 정하는 기준을 지킵니다.</p>
										</li>
										<li>제 15조 [약관 외 준칙 및 관할]
											<ol class="sub_list">
												<li>① 회사와 이용자 사이에 개별적으로 합의한 사항이 이 약관에 정한 사항과 다를 때에는 그 합의 사항을 이 약관에 우선하여 적용합니다.</li>
												<li>② 전자금융거래에 관하여 이 약관에 정하지 않은 사항은 개별 약관이 정하는 바에 따릅니다.</li>
												<li>③ 이 약관과 전자금융거래에 관한 개별 약관에 정하지 않은 사항(용어의 정의 포함)에 대하여는 다른 합의 사항이 없으면 「전자금융거래법」, 「전자상거래 등에서의 소비자 보호에 관한 법률」, 「여신전문금융업법」 등 관계 법령에서 정한 바에 따릅니다.</li>
												<li>④ 회사와 이용자 간에 발생한 분쟁에 관한 관할은 민사소송법에서 정한 바를 따릅니다.</li>
											</ol>
										</li>
									</ol>
								</dd>
								<dt>제2장 전자지급결제대행서비스</dt>
								<dd>
									<ol class="terms_list">
										<li>제 16조 [정의] 
											<p>본 장에서 정하는 용어의 정의는 다음과 같습니다. “전자지급결제대행 서비스”라 함은 전자적 방법으로 재화 또는 용역(이하 “재화 등”이라 합니다)의 구매에 있어서 지급결제 정보를 송신하거나 수신하는 것 또는 그 대가의 정산을 대행하거나 매개하는 서비스를 말합니다.</p>
										</li>
										<li>제 17조 [결제 한도 등] 
											<p>회사의 정책 및 결제 기관(신용카드사, 이동통신사 등)의 기준에 따라 이용자의 결제 수단 별 결제 한도 금액이 제한 될 수 있습니다.</p>
										</li>
									</ol>
								</dd>
								<dt>제3장 선불전자지급수단 의 발행 및 관리</dt>
								<dd>
									<ol class="terms_list">
										<li>제 18조 [정의 ] 
											<p>본 장에서 정하는 용어의 정의는 정의는 다음과 같습니다 . </p>
											<ol class="sub_list">
												<li>1. “선불전자지급수단 ”이란 티머니 등과 같이 금전적 가치가 전자적인 방법으로 저장되어 발행된 증표 또는 증표에 관한 정보로 써 전자금융거래법에 따라 발행인 외의 제3자로부터 재화나 용역을 구입한 대가로 지급하는데 사용하는 것을 말합니다.</li>
												<li>2. “티머니 ”란 회사가 정의한 기술 사양에 따라 회사가 인증한 칩(Chip) 또는 어플리케이션(Application)을 내장하고 ‘Tmoney’ 브랜드를 부착한 선불전자지급수단으로써 회사가 직접 또는 제휴 사와의 제휴 계약을 통해 발행하는 것을 말합니다.</li>
												<li>3. “모바일티머니 ”란 이용자 의 이동 전화, 태블릿, 기타 모바일 기기 내에 장착되는 USIM chip 또는 SE(Secure Element, Embedded SE/Secure Memory card 등) 등에 회사가 발급하는 티머니를 말합니다.</li>
												<li>4. “티머니페이”란 회사가 정의한 기술 사양에 따라 네트워크 상의 선불 계정에 발행되는 선불전자지급수단으로써 회사가 직접 또는 제휴 사와의 제휴 계약을 통해 발행하는 것을 말합니다.</li>
											</ol>
										</li>
										<li>제19 조 [환급] 
											<ol class="sub_list">
												<li>① 이용자가 정당한 선불전자지급수단을 제시하고 환급을 요청하는 경우 회사는 선불전자지급수단에 기록된 잔액에서 환급 수수료를 제외한 나머지 금액을 이용자에게 지급합니다. 다만 선불전자지급수단의 잔액이 환급 수수료보다 적은 경우에는 환급 요청이 제한 됩니다.</li>
												<li>② 회사는 이용자의 현금 융통 목적의 부정 환급을 제한하기 위하여 환급 한도 및 횟수 등을 제한 할 수 있습니다.</li>
												<li>③ 다음 각 호의 어느 하나에 해당하는 사유로 인하여 이용자가 선불전자지급수단 잔액의 환급을 요청 하는 경우 회사는 이용자의 접근매체 등을 회수하고 잔액 전부를 지급합니다. 이 경우 회사는 이용자에게 환급 수수료를 청구 하지 않습니다.
													<ol class="sub_list">
														<li>1. 천재지변 등의 사유로 가맹점이 물품 또는 용역을 제공하기가 곤란하여 선불전자지급수단의 사용이 불가한 경우</li>
														<li>2. 선불전자지급수단의 결함으로 가맹점이 재화 또는 용역을 제공하지 못하게 된 경우</li>
													</ol>
												</li>
												<li>④ 선불전자지급수단의 접근매체를 분실 또는 도난 당한 이용자가 접근매체에 이미 기록되어 있던 잔액에 대하여 환급을 요청하는 경우 회사는 현금의 분실 또는 도난에 준하여 책임을 지지 않습니다. 다만, 선불지급수단 중 회사가 미리 정한 경우나 특정 상품에 대해서는 이용자의 분실 또는 도난 신고가 있을 경우 회사가 미리 약정한 기준에 따라 접근매체에 남아 있는 금액을 이용자에게 환급합니다.</li>
												<li>⑤ 환급 접수처, 수수료 및 분실ㆍ도난 특약 상품 등에 관한 자세한 내용은 회사의 인터넷 웹사이트 등에 별도로 안내 합니다.</li>
											</ol>
										</li>
									</ol>
								</dd>
							</dl>
							<p class="add_rules"><strong>부칙 </strong>제1조 (적용일자) <br>이 약관은 2015 년 12 월 24 일부터 일부터 적용 됩니다 .</p>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</body>
</html>